       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO.
       PROCEDURE DIVISION.
       MAIN-PROCEDURE.
            DISPLAY "  ___  ___  ___"
            DISPLAY "  | |__| |__| |"
            DISPLAY "  |           |"
            DISPLAY "   \_________/"
            DISPLAY "    \_______/"
            DISPLAY "     |     |"
            DISPLAY "     |     |"
            DISPLAY "     |     |"
            DISPLAY "     |     |"
            DISPLAY "     |_____|"
            DISPLAY "  __/       \__"
            DISPLAY " /             \"
            DISPLAY "/_______________\"
            STOP RUN.
       END PROGRAM HELLO.
